export const aboutData = {
  title: "𝐊𝐈𝐃𝐒 𝐅𝐀𝐒𝐇𝐈𝐎𝐍 𝐂𝐀𝐋𝐄𝐍𝐃𝐀𝐑 𝐒𝐇𝐎𝐎𝐓 𝐀𝐓 𝐁𝐀𝐍𝐆𝐀𝐋𝐎𝐑𝐄",
  description:
    "𝐓𝐡𝐢𝐬 𝐢𝐬 𝐫𝐞𝐠𝐚𝐫𝐝𝐬 𝐭𝐨 𝐭𝐡𝐞 𝐩𝐚𝐫𝐭𝐢𝐜𝐢𝐩𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐲𝐨𝐮𝐫 𝐋𝐢𝐭𝐭𝐥𝐞 𝐒𝐮𝐩𝐞𝐫 𝐒𝐭𝐚𝐫 𝐚𝐭  𝐀𝐌𝐀𝐙𝐎𝐍 , 𝐌𝐘𝐍𝐓𝐑𝐀  𝐒𝐇𝐎𝐎𝐓 𝐅𝐎𝐑  𝐃𝐄𝐒𝐈𝐆𝐍𝐄𝐑 𝐖𝐄𝐀𝐑 𝐁𝐑𝐀𝐍𝐃. ",
  description1:
    "𝐊𝐈𝐃𝐒 𝐅𝐀𝐒𝐇𝐈𝐎𝐍 𝐀𝐃 𝐒𝐇𝐎𝐎𝐓 𝐎𝐅𝐅𝐄𝐑𝐒 𝐘𝐎𝐔𝐑 𝐂𝐇𝐈𝐋𝐃 𝐀 𝐏𝐋𝐀𝐓𝐅𝐎𝐑𝐌 𝐓𝐎 𝐓𝐀𝐋𝐄𝐍𝐓 𝐀𝐍𝐃 𝐁𝐄 𝐀𝐏𝐀𝐑𝐓 𝐎𝐅 𝐓𝐇𝐄 𝐀𝐃𝐕𝐄𝐑𝐓𝐈𝐒𝐄𝐌𝐄𝐍𝐓 𝐈𝐍𝐃𝐔𝐒𝐓𝐑𝐘 & 𝐆𝐋𝐀𝐌𝐎𝐑𝐎𝐔𝐒 𝐏𝐋𝐀𝐓𝐅𝐎𝐑𝐌. 𝐖𝐄 𝐏𝐑𝐎𝐕𝐈𝐃𝐄 𝐘𝐎𝐔𝐑 𝐂𝐇𝐈𝐋𝐃 𝐓𝐇𝐄 𝐄𝐗𝐏𝐎𝐒𝐔𝐑𝐄 𝐓𝐎 𝐓𝐇𝐄 𝐅𝐀𝐒𝐇𝐈𝐎𝐍 𝐀𝐍𝐃 𝐋𝐈𝐅𝐄𝐒𝐓𝐘𝐋𝐄 𝐈𝐍𝐃𝐔𝐒𝐓𝐑𝐘 𝐖𝐇𝐈𝐂𝐇 𝐈𝐍 𝐓𝐔𝐑𝐍 𝐇𝐄𝐋𝐏𝐒 𝐓𝐇𝐄 𝐊𝐈𝐃 𝐓𝐎 𝐆𝐄𝐓 𝐀 𝐏𝐀𝐑𝐓 𝐎𝐅 𝐆𝐋𝐀𝐌𝐎𝐔𝐑𝐒 𝐅𝐈𝐄𝐋𝐃 𝐈𝐍 𝐅𝐀𝐒𝐇𝐈𝐎𝐍.  ",
  description2:
    "The Endless lst of opportunities and benefits will let your kid explore more into this fantasy world and you might never know what is stored in for you !",
  description3: "𝐒𝐇𝐎𝐎𝐓 𝐋𝐎𝐂𝐀𝐓𝐈𝐎𝐍 𝐁𝐀𝐍𝐆𝐀𝐋𝐎𝐑𝐄",
};
